[
    {
        "chapter_number": 1,
        "title": {
            "english": "Arjuna Visada Yoga",
            "hindi": "अर्जुन विषाद योग",
            "gujrati": "અર્જુન વિષાદ યોગ"
        },
        "image": "assets/images/1.jpg",
        "description": {
            "english": "The first chapter of the Bhagavad Gita - \"Arjuna Vishada Yoga\" introduces the setup, the setting, the characters and the circumstances that led to the epic battle of Mahabharata, fought between the Pandavas and the Kauravas. It outlines the reasons that led to the revelation of the Bhagavad Gita. As both armies stand ready for the battle, the mighty warrior Arjuna, on observing the warriors on both sides becomes increasingly sad and depressed due to the fear of losing his relatives and friends and the consequent sins attributed to killing his own relatives. So, he surrenders to Lord Krishna, seeking a solution. Thus, follows the wisdom of the Bhagavad Gita.",
            "hindi": "भगवद गीता का पहला अध्याय - \"अर्जुन विषाद योग\" महाभारत के महाकाव्य युद्ध की स्थापना, सेटिंग, पात्रों और परिस्थितियों का परिचय देता है, जो पांडवों और कौरवों के बीच लड़ा गया था। इसमें उन कारणों की रूपरेखा दी गई है जिनके कारण भगवद गीता का प्रकटीकरण हुआ। जैसे ही दोनों सेनाएँ युद्ध के लिए तैयार होती हैं, महान योद्धा अर्जुन दोनों पक्षों के योद्धाओं को देखकर अपने रिश्तेदारों और दोस्तों को खोने के डर और अपने ही रिश्तेदारों को मारने से होने वाले पापों के कारण बेहद दुखी और निराश हो जाते हैं। इसलिए, वह भगवान कृष्ण के सामने आत्मसमर्पण करता है और समाधान की तलाश करता है। इस प्रकार, भगवद गीता का ज्ञान सामने आता है।",
            "gujrati": "ભગવદ ગીતા નો પહેલો અધ્યાય - \"અર્જુન વિષાદ યોગ\" મહાભારતના મહાકાવ્ય યુદ્ધ માટેની સેટઅપ, સેટિંગ, પાત્રો અને પરિસ્થિતિઓનો પરિચય આપે છે, જે પાંડવો અને કૌરવો વચ્ચે લડાયું હતું. તે ભગવદ ગીતા ના પ્રકાશન માટેના કારણોની રૂપરેખા આપેછે. બંને સેના યુદ્ધ માટે તૈયાર ઉભી રહે છે, વિક્રમશાળી યુધ્ધા અર્જુન બંને તરફના યુધ્ધાઓને જોઈને તેના સંબંધીઓ અને મિત્રોને ગુમાવવાના ડર અને તેના પોતાના સંબંધીઓને મારવાના કારણે થતા પાપોને કારણે દુકી અને નિરાશ થઈ જાય છે. તેથી તે ભગવાન કૃષ્ણ સામે સમર્પણ કરે છે, અને ઉકેલની શોધ કરે છે. આમ, ભગવદ ગીતા નું જ્ઞાન અનુસરે છે."
        }
    },
    {
        "chapter_number": 2,
        "title": {
            "english": "Sankhya Yoga",
            "hindi": "सांख्य योग",
            "gujrati": "સાંખ્ય યોગ"
        },
        "image": "assets/images/2.jpeg",
        "description": {
            "english": "The second chapter of the Bhagavad Gita is \"Sankhya Yoga\". This is the most important chapter of the Bhagavad Gita as Lord Krishna condenses the teachings of the entire Gita in this chapter. This chapter is the essence of the entire Gita. \"Sankhya Yoga\" can be categorized into 4 main topics - 1. Arjuna completely surrenders himself to Lord Krishna and accepts his position as a disciple and Krishna as his Guru. He requests Krishna to guide him on how to dismiss his sorrow. 2. Explanation of the main cause of all grief, which is ignorance of the true nature of Self. 3. Karma Yoga - the discipline of selfless action without being attached to its fruits. 4. Description of a Perfect Man - One whose mind is steady and one-pointed.",
            "hindi": "भगवद गीता का दूसरा अध्याय \"सांख्य योग\" है। यह भगवद गीता का सबसे महत्वपूर्ण अध्याय है क्योंकि भगवान कृष्ण इस अध्याय में पूरी गीता की शिक्षाओं को संक्षेप में प्रस्तुत करते हैं। यह अध्याय पूरी गीता का सार है। \"सांख्य योग\" को 4 मुख्य विषयों में वर्गीकृत किया जा सकता है - 1. अर्जुन पूरी तरह से भगवान कृष्ण के सामने आत्मसमर्पण कर देता है और अपने शिष्य के रूप में अपनी स्थिति और कृष्ण को अपने गुरु के रूप में स्वीकार करता है। वह कृष्ण से अपने दुःख को दूर करने का मार्गदर्शन करने का अनुरोध करता है। 2. सभी दुःख का मुख्य कारण, जो आत्मा की सच्ची प्रकृति के अज्ञानता का स्पष्टीकरण है। 3. कर्म योग - निस्वार्थ कार्य का अनुशासन इसके फल से जुड़ाव के बिना। 4. एक परिपूर्ण व्यक्ति का वर्णन - एक जिसका मन स्थिर और एकनिष्ठ हो।",
            "gujrati": "ભગવદ ગીતા નો બીજો અધ્યાય \"સાંખ્ય યોગ\" છે. આ ભગવદ ગીતા નો સૌથી મહત્વપૂર્ણ અધ્યાય છે કારણ કે ભગવાન કૃષ્ણ આ અધ્યાયમાં સંપૂર્ણ ગીતા ના શિક્ષણો ને સંક્ષિપ્ત કરે છે. આ અધ્યાય આખી ગીતા નો સાર છે. \"સાંખ્ય યોગ\" ને 4 મુખ્ય વિષયો માં વર્ગીકૃત કરી શકાય છે - 1. અર્જુન સંપૂર્ણ રીતે ભગવાન કૃષ્ણ સામે સમર્પણ કરે છે અને પોતાનો શિષ્ય તરીકેનો સ્થાન અને કૃષ્ણ ને પોતાના ગુરુ તરીકે સ્વીકાર કરે છે. તે કૃષ્ણ પાસે પોતાના દુ:ખને દૂર કરવાની માર્ગદર્શન માંગે છે. 2. તમામ દુ:ખ નો મુખ્ય કારણ, જે આત્માની સાચી પ્રકૃતિના અજ્ઞાન નો વિસ્તરણ છે. 3. કર્મ યોગ - નિસ્વાર્થ"
        }
    },
    {
        "chapter_number": 3,
        "title": {
            "english": "Karma Yoga",
            "hindi": "कर्म योग",
            "gujrati": "કર્મ યોગ"
        },
        "image": "assets/images/3.jpeg",
        "description": {
            "english": "The third chapter of the Bhagavad Gita is \"Karma Yoga\" or the \"Path of Selfless Service\". Here Lord Krishna emphasizes the importance of karma in life. He reveals that it is important for every human being to engage in some sort of activity in this material world. Further, he describes the kinds of actions that lead to bondage and the kinds that lead to liberation. Those persons who continue to perform their respective duties externally for the pleasure of the Supreme, without attachment to its rewards get liberation at the end.",
            "hindi": "भगवद गीता का तीसरा अध्याय \"कर्म योग\" या \"निस्वार्थ सेवा का मार्ग\" है। यहाँ भगवान कृष्ण जीवन में कर्म के महत्व पर जोर देते हैं। वह बताते हैं कि इस भौतिक दुनिया में हर मनुष्य के लिए किसी न किसी प्रकार की गतिविधि में संलग्न होना महत्वपूर्ण है। आगे, वह उन क्रियाओं का वर्णन करते हैं जो बंधन की ओर ले जाती हैं और जो मुक्ति की ओर ले जाती हैं। जो लोग अपने कर्तव्यों का पालन सर्वोच्च ईश्वर की प्रसन्नता के लिए बाहरी रूप से बिना किसी पुरस्कार के जुड़ाव के साथ करते हैं, वे अंत में मुक्ति प्राप्त करते हैं।",
            "gujrati": "ભગવદ ગીતા નો ત્રીજો અધ્યાય \"કર્મ યોગ\" અથવા \"નિ:સ્વાર્થ સેવાનો માર્ગ\" છે. અહીં ભગવાન કૃષ્ણ જીવનમાં કર્મનું મહત્વ જોર આપે છે. તેઓ બતાવે છે કે આ ભૌતિક દુનિયામાં દરેક મનુષ્ય માટે કોઈને કોઈ પ્રવૃત્તિમાં સંલગ્ન થવું મહત્વનું છે. તેઓ આક્રમણ તરફ દોરી જતી ક્રિયાઓ અને મુક્તિ તરફ દોરી જતી ક્રિયાઓનો વર્ણન કરે છે. જે લોકો તેમના કર્તવ્યોનું પાલન મહાન માટેની પ્રસન્નતા માટે બાહ્ય રીતે કોઈ ઇનામો ના જોડાણ વિના કરે છે, તેઓ અંતમાં મુક્તિ મેળવે છે."
        }
    },
    {
        "chapter_number": 4,
        "title": {
            "english": "Jnana Karma Sanyasa Yoga",
            "hindi": "ज्ञान कर्म संन्यास योग",
            "gujrati": "જ્ઞાન કર્મ સંન્યાસ યોગ"
        },
        "image": "assets/images/4.jpeg",
        "description": {
            "english": "The fourth chapter of the Bhagavad Gita is \"Jnana Karma Sanyasa Yoga\". In this chapter, Krishna glorifies the Karma Yoga and imparts the Transcendental Knowledge (the knowledge of the soul and the Ultimate Truth) to Arjuna. He reveals the reason behind his appearance in this material world. He reveals that even though he is eternal, he reincarnates time after time to re-establish dharma and peace on this Earth. His births and activities are eternal and are never contaminated by material flaws. Those persons who know and understand this Truth engage in his devotion with full faith and eventually attain Him. They do not have to take birth in this world again.",
            "hindi": "भगवद गीता का चौथा अध्याय \"ज्ञान कर्म संन्यास योग\" है। इस अध्याय में, कृष्ण कर्म योग की महिमा करते हैं और अर्जुन को पारलौकिक ज्ञान (आत्मा और परम सत्य का ज्ञान) प्रदान करते हैं। वह इस भौतिक दुनिया में अपने प्रकट होने के कारण का खुलासा करते हैं। वह बताते हैं कि यद्यपि वह शाश्वत हैं, वह बार-बार धर्म और शांति की पुनः स्थापना के लिए पुनर्जन्म लेते हैं। उनके जन्म और गतिविधियाँ शाश्वत हैं और कभी भी भौतिक दोषों से दूषित नहीं होती हैं। जो लोग इस सत्य को जानते और समझते हैं, वे पूर्ण विश्वास के साथ उनकी भक्ति में संलग्न होते हैं और अंततः उन्हें प्राप्त करते हैं। उन्हें इस दुनिया में फिर से जन्म लेने की आवश्यकता नहीं होती।",
            "gujrati": "ભગવદ ગીતા નો ચોથો અધ્યાય \"જ્ઞાન કર્મ સંન્યાસ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ કર્મ યોગ ની મહિમા કરે છે અને અર્જુન ને પારલૌકિક જ્ઞાન (આتما અને પરમ સત્ય નો જ્ઞાન) પ્રદાન કરે છે. તેઓ આ ભૌતિક દુનિયામાં તેમના દેખાવ પાછળનું કારણ જાહેર કરે છે. તેઓ જણાવે છે કે તાવિદ્યા હોવા છતાં, તેઓ ધર્મ અને શાંતિની પુનઃ સ્થાપના માટે વારંવાર અવતાર લે છે. તેમના જન્મ અને પ્રવૃત્તિઓ શાશ્વત છે અને ક્યારેય ભૌતિક ત્રુટિઓથી દૂષિત નથી થતી. જે લોકો આ સત્યને જાણે છે અને સમજે છે, તે સંપૂર્ણ વિશ્વાસ સાથે તેમની ભક્તિમાં સંલગ્ન થાય છે અને અંતે તેમને પ્રાપ્ત કરે છે. તેમને આ દુનિયામાં ફરીથી જન્મ લેવાની જરૂર નથી."
        }
    },
    {
        "chapter_number": 5,
        "title": {
            "english": "Karma Sanyasa Yoga",
            "hindi": "कर्म संन्यास योग",
            "gujrati": "કર્મ સંન્યાસ યોગ"
        },
        "image": "assets/images/5.jpeg",
        "description": {
            "english": "The fifth chapter of the Bhagavad Gita is \"Karma Sanyasa Yoga\". In this chapter, Krishna compares the paths of renunciation in actions (Karma Sanyas) and actions with detachment (Karma Yoga) and explains that both are means to reach the same goal and we can choose either. A wise person should perform his/her worldly duties without attachment to the fruits of his/her actions and dedicate them to God. This way they remain unaffected by sin and eventually attain liberation.",
            "hindi": "भगवद गीता का पांचवां अध्याय \"कर्म संन्यास योग\" है। इस अध्याय में, कृष्ण कर्मों में संन्यास (कर्म संन्यास) और बिना लगाव के कर्मों (कर्म योग) के मार्गों की तुलना करते हैं और समझाते हैं कि दोनों एक ही लक्ष्य तक पहुँचने का साधन हैं और हम किसी भी एक को चुन सकते हैं। एक बुद्धिमान व्यक्ति को अपने कर्तव्यों का पालन उनके फलों से जुड़े बिना करना चाहिए और उन्हें भगवान को समर्पित करना चाहिए। इस तरह वे पाप से अप्रभावित रहते हैं और अंततः मुक्ति प्राप्त करते हैं।",
            "gujrati": "ભગવદ ગીતા નો પાંચમો અધ્યાય \"કર્મ સંન્યાસ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ ક્રિયાઓમાં સંન્યાસ (કર્મ સંન્યાસ) અને વિમુક્ત ક્રિયાઓ (કર્મ યોગ) ના માર્ગોની તુલના કરે છે અને સમજી આપે છે કે બંને એ જ લક્ષ્ય સુધી પહોંચવા માટેના સાધન છે અને અમે કોઈપણ ને પસંદ કરી શકીએ છીએ. એક બુદ્ધિમાન વ્યક્તિએ તેના કર્તવ્યોનું પાલન તેમના ફળો સાથેના જોડાણ વિના કરવું જોઈએ અને તેમને ભગવાનને સમર્પિત કરવું જોઈએ. આ રીતે તેઓ પાપ થી અપ્રભાવિત રહે છે અને અંતે મુક્તિ મેળવે છે."
        }
    },
    {
        "chapter_number": 6,
        "title": {
            "english": "Dhyana Yoga",
            "hindi": "ध्यान योग",
            "gujrati": "ધ્યાન યોગ"
        },
        "image": "assets/images/6.jpeg",
        "description": {
            "english": "The sixth chapter of the Bhagavad Gita is \"Dhyana Yoga\". In this chapter, Krishna reveals the \"Yoga of Meditation\" and how to practise this Yoga. He discusses the role of action in preparing for Meditation, how performing duties in devotion purifies one's mind and heightens one's spiritual consciousness. He explains in detail the obstacles that one faces when trying to control their mind and the exact methods by which one can conquer their mind. He reveals how one can focus their mind on Paramatma and unite with the God.",
            "hindi": "भगवद गीता का छठा अध्याय \"ध्यान योग\" है। इस अध्याय में, कृष्ण \"ध्यान का योग\" और इस योग का अभ्यास कैसे करें, प्रकट करते हैं। वह ध्यान की तैयारी में क्रिया की भूमिका, भक्ति में कर्तव्यों का पालन कैसे किसी के मन को शुद्ध करता है और किसी की आध्यात्मिक चेतना को कैसे ऊंचा करता है, पर चर्चा करते हैं। वह विस्तार से उन बाधाओं की व्याख्या करते हैं जिनका सामना किसी को अपने मन को नियंत्रित करने की कोशिश करते समय करना पड़ता है और जिन सटीक विधियों से कोई अपने मन पर विजय प्राप्त कर सकता है। वह बताते हैं कि कैसे कोई अपने मन को परमात्मा पर केंद्रित कर सकता है और भगवान के साथ एकता प्राप्त कर सकता है।",
            "gujrati": "ભગવદ ગીતા નો છઠ્ઠો અધ્યાય \"ધ્યાન યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ \"ધ્યાનનો યોગ\" અને આ યોગનો અભ્યાસ કેવી રીતે કરવો તે પ્રકટ કરે છે. તે ધ્યાનની તૈયારીમાં ક્રિયાની ભૂમિકા, ભક્તિમાં કર્તવ્યોનું પાલન કેવી રીતે મનને શુદ્ધ કરે છે અને કોઈની આધ્યાત્મિક ચેતનાને ઊંચકવાનું કેવી રીતે કરે છે તે પર ચર્ચા કરે છે. તે વિસ્તૃત રીતે તે અવરોધોની સમજ આપે છે જેમને કોઈ તેના મનને નિયંત્રિત કરવાની કોશિશ દરમિયાન સામનો કરવો પડે છે અને જે ચોક્કસ પદ્ધતિઓ દ્વારા કોઈ તેના મન પર વિજય પ્રાપ્ત કરી શકે છે. તે સમજાવે છે કે કોઈ પોતાના મનને પરમાત્મા પર કેવી રીતે કેન્દ્રિત કરી શકે છે અને ભગવાન સાથે એકતા પ્રાપ્ત કરી શકે છે."
        }
    },
    {
        "chapter_number": 7,
        "title": {
            "english": "Gyaan Vigyana Yoga",
            "hindi": "ज्ञान विज्ञान योग",
            "gujrati": "જ્ઞાન વિજ્ઞાન યોગ"
        },
        "image": "assets/images/7.jpeg",
        "description": {
            "english": "The seventh chapter of the Bhagavad Gita is \"Gyaan Vigyana Yoga \". In this chapter, Krishna reveals that he is the Supreme Truth, the principal cause and the sustaining force of everything. He reveals his illusionary energy in this material world called Maya, which is very difficult to overcome but those who surrender their minds unto Him attain Him easily. He also describes the four types of people who surrender to Him in devotion and the four kinds that don't. Krishna confirms that He is the Ultimate Reality and those who realize this Truth reach the pinnacle of spiritual realization and unite with the Lord.",
            "hindi": "भगवद गीता का सातवां अध्याय \"ज्ञान विज्ञान योग\" है। इस अध्याय में, कृष्ण प्रकट करते हैं कि वह परम सत्य हैं, सभी चीजों का प्रमुख कारण और स्थायी बल हैं। वह इस भौतिक दुनिया में अपनी माया नामक भ्रामक ऊर्जा का खुलासा करते हैं, जिसे पार करना बहुत मुश्किल है लेकिन जो लोग अपना मन उनके प्रति समर्पित कर देते हैं, वे उन्हें आसानी से प्राप्त कर लेते हैं। वह उन चार प्रकार के लोगों का भी वर्णन करते हैं जो भक्ति में उनके प्रति समर्पित होते हैं और उन चार प्रकार के लोगों का भी वर्णन करते हैं जो नहीं होते। कृष्ण पुष्टि करते हैं कि वह परम वास्तविकता हैं और जो इस सत्य को महसूस करते हैं वे आध्यात्मिक जागरूकता की चरम सीमा तक पहुँच जाते हैं और भगवान के साथ एकता प्राप्त कर लेते हैं।",
            "gujrati": "ભગવદ ગીતા નો સાતમો અધ્યાય \"જ્ઞાન વિજ્ઞાન યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ પ્રકટ કરે છે કે તે પરમ સત્ય છે, તમામ વસ્તુઓનું મુખ્ય કારણ અને સ્થાયી શક્તિ છે. તે આ ભૌતિક દુનિયામાં તેમની માયા નામની ભ્રમક શક્તિ નો ખુલાસો કરે છે, જેને પાર કરવું ખૂબ જ મુશ્કેલ છે પણ જે લોકો પોતાનો મન તેમના પ્રતિ સમર્પિત કરે છે, તેઓ તેમને સરળતાથી પ્રાપ્ત કરે છે. તે તે ચાર પ્રકારના લોકોનું પણ વર્ણન કરે છે જે ભક્તિમાં તેમના પ્રતિ સમર્પિત થાય છે અને તે ચાર પ્રકારના લોકોનું પણ વર્ણન કરે છે જે નથી. કૃષ્ણ પુષ્ટિ કરે છે કે તે પરમ વાસ્તવિકતા છે અને જે આ સત્યને અનુભવ કરે છે તે આધ્યાત્મિક જાગૃતિની ચરમ સીમા સુધી પહોંચે છે અને ભગવાન સાથે એકતા પ્રાપ્ત કરે છે."
        }
    },
    {
        "chapter_number": 8,
        "title": {
            "english": "Akshara Brahma Yoga",
            "hindi": "अक्षर ब्रह्म योग",
            "gujrati": "અક્ષર બ્રહ્મ યોગ"
        },
        "image": "assets/images/8.jpeg",
        "description": {
            "english": "The eighth chapter of the Bhagavad Gita is \"Akshara Brahma Yoga\". In this chapter, Krishna reveals the importance of the last thought before death. If we can remember Krishna at the time of death, we will certainly attain him. Thus, it is very important to be in constant awareness of the Lord at all times, thinking of Him and chanting His names at all times. By perfectly absorbing their mind in Him through constant devotion, one can go beyond this material existence to Lord's Supreme abode.",
            "hindi": "भगवद गीता का आठवां अध्याय \"अक्षर ब्रह्म योग\" है। इस अध्याय में, कृष्ण मृत्यु से पहले अंतिम विचार के महत्व को प्रकट करते हैं। यदि हम मृत्यु के समय कृष्ण को याद कर सकते हैं, तो हम निश्चित रूप से उन्हें प्राप्त करेंगे। इसलिए, भगवान के प्रति निरंतर जागरूकता में रहना, हमेशा उनके बारे में सोचना और उनके नामों का जप करना बहुत महत्वपूर्ण है। उनके प्रति निरंतर भक्ति के माध्यम से उनके मन को पूरी तरह से अवशोषित करके, कोई इस भौतिक अस्तित्व से परे भगवान के सर्वोच्च निवास तक जा सकता है।",
            "gujrati": "ભગવદ ગીતા નો આઠમો અધ્યાય \"અક્ષર બ્રહ્મ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ મૃત્યુ પહેલાના અંતિમ વિચાર ના મહત્વને પ્રકટ કરે છે. જો અમે મૃત્યુના સમયે કૃષ્ણ ને યાદ કરી શકીએ, તો અમે ચોક્કસપણે તેમને પ્રાપ્ત કરીશું. આ કારણે, ભગવાન પ્રત્યે ની સતત જાગરૂકતામાં રહેવું, હંમેશા તેમના વિશે વિચારવું અને તેમના નામો નો જપ કરવો ખૂબ મહત્વનો છે. તેમના પ્રત્યે ની સતત ભક્તિ ના માધ્યમથી પોતાના મનને સંપૂર્ણ રીતે તેમને સમર્પિત કરીને, કોઈ આ ભૌતિક અસ્તિત્વ થી પરમેશ્વર ના શ્રેષ્ઠ નિવાસ સુધી જઈ શકે છે."
        }
    },
    {
        "chapter_number": 9,
        "title": {
            "english": "Raja Vidya Yoga",
            "hindi": "राज विद्या योग",
            "gujrati": "રાજ વિદ્યાઓગ"
        },
        "image": "assets/images/9.jpeg",
        "description": {
            "english": "The ninth chapter of the Bhagavad Gita is \"Raja Vidya Yoga\". In this chapter, Krishna explains that He is Supreme and how this material existence is created, maintained and destroyed by His Yogmaya and all beings come and go under his supervision. He reveals the Role and the Importance of Bhakti (transcendental devotional service) towards our Spiritual Awakening. In such devotion, one must live for the God, offer everything that he possesses to Him and do everything for Him only. One who follows such devotion becomes free from the bonds of this material world and unites with the Lord.",
            "hindi": "भगवद गीता का नौवां अध्याय \"राज विद्या योग\" है। इस अध्याय में, कृष्ण बताते हैं कि वह सर्वोच्च हैं और यह भौतिक अस्तित्व कैसे उनकी योगमाया द्वारा सृजित, संरक्षित और नष्ट किया जाता है और सभी प्राणी उनके पर्यवेक्षण में आते और जाते हैं। वह हमारे आध्यात्मिक जागरण की दिशा में भक्ति (पारलौकिक भक्ति सेवा) की भूमिका और महत्व को प्रकट करते हैं। ऐसी भक्ति में, किसी को भगवान के लिए जीना चाहिए, जो कुछ भी उसके पास है उसे भगवान को अर्पित करना चाहिए और केवल भगवान के लिए सब कुछ करना चाहिए। जो इस प्रकार की भक्ति का पालन करता है, वह इस भौतिक दुनिया के बंधनों से मुक्त हो जाता है और भगवान के साथ एकता प्राप्त कर लेता है।",
            "gujrati": "ભગવદ ગીતા નો નવમો અધ્યાય \"રાજ વિદ્યાઓગ\" છે. આ અધ્યાયમાં, કૃષ્ણ સમજે છે કે તે સર્વોચ્ચ છે અને આ ભૌતિક અસ્તિત્વ કેવી રીતે તેમની યોગમાયા દ્વારા રચાયેલ, સંરક્ષિત અને નાશ પામેલ છે અને તમામ પ્રાણી તેમના દેખરેખ હેઠળ આવે છે અને જાય છે. તે આપણા આધ્યાત્મિક જાગૃતિ તરફ ભક્તિ (પારલૌકિક ભક્તિ સેવા) ની ભૂમિકા અને મહત્વને પ્રકટ કરે છે. એવી ભક્તિ માં, એક વ્યક્તિએ ભગવાન માટે જીવવું જોઈએ, જે તે પાસે છે તે બધું ભગવાનને અર્પણ કરવું જોઈએ અને ફક્ત ભગવાન માટે જ બધું કરવું જોઈએ. જે આ પ્રકારની ભક્તિ ને અનુસરે છે, તે આ ભૌતિક દુનિયાના બંધનોમાંથી મુક્ત થઈ જાય છે અને ભગવાન સાથે એકતા પ્રાપ્ત કરે છે."
        }
    },
    {
        "chapter_number": 10,
        "title": {
            "english": "Vibhooti Yoga",
            "hindi": "विभूति योग",
            "gujrati": "વિભૂતિ યોગ"
        },
        "image": "assets/images/10.jpeg",
        "description": {
            "english": "The tenth chapter of the Bhagavad Gita is \"Vibhooti Yoga\". In this chapter, Krishna reveals Himself as the cause of all causes. He describes His various manifestations and opulences in order to increase Arjuna's Bhakti. Arjuna is fully convinced of Lord's paramount position and proclaims him to be the Supreme Personality. He prays to Krishna to describe more of His divine glories which are like nectar to hear.",
            "hindi": "भगवद गीता का दसवां अध्याय \"विभूति योग\" है। इस अध्याय में, कृष्ण अपने आपको सभी कारणों का कारण बताते हैं। वह अर्जुन की भक्ति बढ़ाने के लिए अपनी विभिन्न विभूतियों और महिमाओं का वर्णन करते हैं। अर्जुन भगवान की सर्वोच्च स्थिति से पूरी तरह से आश्वस्त हो जाता है और उन्हें परम व्यक्तित्व के रूप में स्वीकार करता है। वह कृष्ण से उनकी और अधिक दिव्य महिमाओं का वर्णन करने के लिए प्रार्थना करता है जो सुनने में अमृत के समान हैं।",
            "gujrati": "ભગવદ ગીતા નો દસમો અધ્યાય \"વિભૂતિ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ પોતાને તમામ કારણોના કારણ તરીકે રજૂ કરે છે. તે અર્જુનની ભક્તિ વધારવા માટે પોતાની વિવિધ વિભૂતિઓ અને મહિમાનો વર્ણન કરે છે. અર્જુન ભગવાનની સર્વોચ્ચ સ્થિતિથી સંપૂર્ણપણે મન્ને છે અને તેમને પરમ વ્યકિતત્વ તરીકે સ્વીકાર કરે છે. તે કૃષ્ણને તેમની વધુ દૈવી મહિમાઓનું વર્ણન કરવા માટે પ્રાર્થના કરે છે જે સાંભળવામાં અમૃત સમાન છે."
        }
    },
    {
        "chapter_number": 11,
        "title": {
            "english": "Vishwaroopa Darshana Yoga",
            "hindi": "विश्वरूप दर्शन योग",
            "gujrati": "વિશ્વરૂપ દર્શન યોગ"
        },
        "image": "assets/images/11.jpeg",
        "description": {
            "english": "The eleventh chapter of the Bhagavad Gita is \"Vishwaroopa Darshana Yoga\". In this chapter, Arjuna requests Krishna to reveal His Universal Cosmic Form that encompasses all the universes, the entire existence. Arjuna is granted divine vision to be able to see the entirety of creation in the body of the Supreme Lord Krishna.",
            "hindi": "भगवद गीता का ग्यारहवां अध्याय \"विश्वरूप दर्शन योग\" है। इस अध्याय में, अर्जुन कृष्ण से उनके सार्वभौमिक रूप को प्रकट करने का अनुरोध करते हैं जो सभी ब्रह्मांडों, संपूर्ण अस्तित्व को समाहित करता है। अर्जुन को दिव्य दृष्टि प्रदान की जाती है जिससे वह भगवान कृष्ण के शरीर में सृष्टि की सम्पूर्णता को देख सकते हैं।",
            "gujrati": "ભગવદ ગીતા નો અગિયારમો અધ્યાય \"વિશ્વરૂપ દર્શન યોગ\" છે. આ અધ્યાયમાં, અર્જુન કૃષ્ણને તેમના સર્વવ્યાપક કૉસ્મિક રૂપને પ્રગટ કરવા વિનંતી કરે છે, જે તમામ બ્રહ્માંડને આવરી લે છે, સમસ્ત અસ્તિત્વ. અર્જુનને દૈવી દ્રષ્ટિ મળે છે કે તે સર્વોચ્ચ ભગવાન કૃષ્ણના શરીરમાં સંપૂર્ણ સર્જનને જોઈ શકે."
        }
    },
    {
        "chapter_number": 12,
        "title": {
            "english": "Bhakti Yoga",
            "hindi": "भक्ति योग",
            "gujrati": "ભક્તિ યોગ"
        },
        "image": "assets/images/12.jpeg",
        "description": {
            "english": "The twelfth chapter of the Bhagavad Gita is \"Bhakti Yoga\". In this chapter, Krishna emphasizes the superiority of Bhakti Yoga (the path of devotion) over all other types of spiritual disciplines and reveals various aspects of devotion. He further explains that the devotees who perform pure devotional service to Him, with their consciousness, merged in Him and all their actions dedicated to Him, are quickly liberated from the cycle of life and death. He also describes the various qualities of the devotees who are very dear to Him.",
            "hindi": "भगवद गीता का बारहवां अध्याय \"भक्ति योग\" है। इस अध्याय में, कृष्ण भक्ति योग (भक्ति का मार्ग) की श्रेष्ठता को सभी अन्य प्रकार के आध्यात्मिक अनुशासनों पर जोर देते हैं और भक्ति के विभिन्न पहलुओं का खुलासा करते हैं। वह आगे समझाते हैं कि जो भक्त उनके प्रति शुद्ध भक्ति सेवा करते हैं, अपने मन को उनमें मिलाकर और सभी कार्यों को उनके लिए समर्पित करके, वे जीवन और मृत्यु के चक्र से जल्दी मुक्त हो जाते हैं। वह उन भक्तों के विभिन्न गुणों का भी वर्णन करते हैं जो उन्हें बहुत प्रिय हैं।",
            "gujrati": "ભગવદ ગીતા નો બારમો અધ્યાય \"ભક્તિ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ ભક્તિ યોગ (ભક્તિનો માર્ગ) ની શ્રેષ્ઠતાને તમામ અન્ય પ્રકારના આધ્યાત્મિક શિસ્તો પર ભાર આપીને બતાવે છે અને ભક્તિના વિવિધ પાસાંઓને જાહેર કરે છે. તે આગળ સમજાવે છે કે જે ભક્તો તેમના પ્રત્યે શુદ્ધ ભક્તિ સેવા કરે છે, તેમની ચેતના તેમના સાથે મળી ને અને તેમના તમામ કૃત્યો તેમને સમર્પિત કરે છે, તેઓ જીવન અને મરણના ચક્રમાંથી ઝડપથી મુક્ત થાય છે. તે તેમને ખૂબ જ પ્રિય એવા ભક્તોના વિવિધ ગુણોનું પણ વર્ણન કરે છે."
        }
    },
    {
        "chapter_number": 13,
        "title": {
            "english": "Ksetra Ksetrajna Vibhaaga Yoga",
            "hindi": "क्षेत्र क्षेत्रज्ञ विभाग योग",
            "gujrati": "ક્ષેત્ર ક્ષેત્રજ્ઞ વિભાગ યોગ"
        },
        "image": "assets/images/1.jpeg",
        "description": {
            "english": "The thirteenth chapter of the Bhagavad Gita is \"Ksetra Ksetrajna Vibhaaga Yoga\". The word \"kshetra\" means \"the field\", and the \"kshetrajna\" means \"the knower of the field\". We can think of our material body as the field and our immortal soul as the knower of the field. In this chapter, Krishna discriminates between the physical body and the immortal soul. He explains that the physical body is temporary and perishable whereas the soul is permanent and eternal. The physical body can be destroyed but the soul can never be destroyed. The chapter then describes God, who is the Supreme Soul. All the individual souls have originated from the Supreme Soul. One who clearly understands the difference between the body, the Soul and the Supreme Soul attains the realization of Brahman.",
            "hindi": "भगवद गीता का तेरहवां अध्याय \"क्षेत्र क्षेत्रज्ञ विभाग योग\" है। \"क्षेत्र\" शब्द का अर्थ है \"क्षेत्र\", और \"क्षेत्रज्ञ\" का अर्थ है \"क्षेत्र का ज्ञाता\"। हम अपने भौतिक शरीर को क्षेत्र और अपनी अमर आत्मा को क्षेत्र का ज्ञाता मान सकते हैं। इस अध्याय में, कृष्ण भौतिक शरीर और अमर आत्मा के बीच भेद करते हैं। वह बताते हैं कि भौतिक शरीर अस्थायी और नाशवान है जबकि आत्मा स्थायी और शाश्वत है। भौतिक शरीर को नष्ट किया जा सकता है लेकिन आत्मा को कभी नष्ट नहीं किया जा सकता। अध्याय तब भगवान का वर्णन करता है, जो परम आत्मा हैं। सभी व्यक्तिगत आत्माएँ परम आत्मा से उत्पन्न हुई हैं। जो व्यक्ति शरीर, आत्मा और परम आत्मा के बीच अंतर को स्पष्ट रूप से समझता है, वह ब्रह्म का साक्षात्कार प्राप्त करता है।",
            "gujrati": "ભગવદ ગીતા નો તેરમો અધ્યાય \"ક્ષેત્ર ક્ષેત્રજ્ઞ વિભાગ યોગ\" છે. \"ક્ષેત્ર\" શબ્દનો અર્થ છે \"ક્ષેત્ર\", અને \"ક્ષેત્રજ્ઞ\" નો અર્થ છે \"ક્ષેત્ર નો જ્ઞાતા\". અમે અમારા ભૌતિક શરીરને ક્ષેત્ર અને અમારી અમર આત્માને ક્ષેત્રનો જ્ઞાતા માનીએ છીએ. આ અધ્યાયમાં, કૃષ્ણ ભૌતિક શરીર અને અમર આત્મા વચ્ચેનો ભેદ કરે છે. તે સમજાવે છે કે ભૌતિક શરીર તાત્કાલિક અને નાશ પામનાર છે જ્યારે આત્મા સ્થાયી અને શાશ્વત છે. ભૌતિક શરીરને નષ્ટ કરી શકાય છે પરંતુ આત્માને ક્યારેય નષ્ટ કરી શકાતી નથી. આ અધ્યાય પછી ભગવાનનો વર્ણન કરે છે, જે પરમાત્મા છે. તમામ વ્યક્તિગત આત્માઓ પરમાત્મા માંથી ઉત્પન્ન થઈ છે. જે વ્યક્તિ શરીર, આત્મા અને પરમાત્મા વચ્ચેનો તફાવત સ્પષ્ટ રીતે સમજે છે, તે બ્રહ્મન નો સજાગ થાય છે."
        }
    },
    {
        "chapter_number": 14,
        "title": {
            "english ": "Gunatraya Vibhaga Yoga",
            "hindi": "गुणत्रय विभाग योग",
            "gujrati": "ગુણત્રય વિભાગ યોગ"
        },
        "image": "assets/images/1.jpeg",
        "description": {
            "english": "The fourteenth chapter of the Bhagavad Gita is \"Gunatraya Vibhaga Yoga\". In this chapter, Krishna explains the three gunas (qualities) that pervade the universe: sattva (goodness), rajas (passion), and tamas (ignorance). He describes how these gunas influence human behavior, thoughts, and decisions. Krishna advises transcending these gunas through spiritual knowledge and devotion to attain liberation from the cycle of birth and death. He emphasizes the importance of cultivating sattva guna for spiritual progress.",
            "hindi": "भगवद गीता का चौदहवां अध्याय \"गुणत्रय विभाग योग\" है। इस अध्याय में, कृष्ण विश्व में प्रचलित तीन गुणों (गुणों) का वर्णन करते हैं: सत्त्व (शुभता), रजस (उत्कृष्टता) और तमस (अज्ञान)। उन्होंने बताया है कि ये गुण मानव व्यवहार, विचार और निर्णयों पर कैसे प्रभाव डालते हैं। कृष्ण आध्यात्मिक ज्ञान और भक्ति के माध्यम से इन गुणों से पार करने की सलाह देते हैं ताकि जन्म और मृत्यु के चक्र से मुक्ति प्राप्त हो सके। उन्होंने आध्यात्मिक प्रगति के लिए सत्त्व गुण को विकसित करने के महत्व पर जोर दिया है।",
            "gujrati": "ભગવદ ગીતા નો ચોદસો અધ્યાય \"ગુણત્રય વિભાગ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ વિશ્વમાં વ્યાપત ત્રણ ગુણો (ગુણો)નું વર્ણન કરે છે: સત્ત્વ (ભલાઈ), રજસ (ઉત્કૃષ્ટતા) અને તમસ (અજ્ઞાન). તે વર્ણન કરે છે કે આ ગુણો માનવ વર્તન, વિચારો અને નિર્ણયો પર કેવી રીતે પ્રભાવ ડાળે છે. કૃષ્ણ આધ્યાત્મિક જ્ઞાન અને ભક્તિના માર્ગથી આ ગુણોથી પાર થવાની સલાહ આપે છે કે જેથી જન્મ અને મૃત્યુના ચક્રથી મુક્તિ મળી શકે. તે તાજીક પ્રગતિ માટે સત્ત્વ ગુણને વિકસાવવાની મહત્વને ઉપેક્ષામાં ન લેવી."
        }
    },
    {
        "chapter_number": 15,
        "title": {
            "english": "Purushottama Yoga",
            "hindi": "पुरुषोत्तम योग",
            "gujrati": "પુરુષોત્તમ યોગ"
        },
        "image": "assets/images/1.jpeg",
        "description": {
            "english": "The fifteenth chapter of the Bhagavad Gita is \"Purushottama Yoga\". In this chapter, Krishna explains the concept of the eternal, indestructible, and supreme divine being known as Purushottama. He describes the eternal connection between the individual soul (jivatma) and the Supreme Soul (Paramatma). Krishna illustrates the analogy of the eternal tree, rooted above and branched below, representing the material world with its qualities (gunas), actions (karma), and roots (desires). He advises seeking refuge in the Supreme Soul to transcend the material world and attain liberation.",
            "hindi": "भगवद गीता का पंद्रहवां अध्याय \"पुरुषोत्तम योग\" है। इस अध्याय में, कृष्ण पुरुषोत्तम के रूप में जाने जाने वाले शाश्वत, अविनाशी और परम दिव्य अस्तित्व के अवधारणा का विवरण करते हैं। उन्होंने व्यक्तिगत आत्मा (जीवात्मा) और परम आत्मा (परमात्मा) के बीच के शाश्वत संबंध का वर्णन किया है। कृष्ण ने शाश्वत पेड़ की तुलना का उदाहरण दिया है, जो ऊपर से जड़ा हुआ है और नीचे शाखाओं को बहने वाला, जो पदार्थी जगत को उसके गुणों (गुण), कर्मों (कर्म) और रोots (इच्छाओं) के साथ प्रतिनिधित करता है। उन्होंने सलाह दी कि उस परम आत्मा में शरण लेने की आवश्यकता है, ताकि पदार्थी जगत से पार उठ सके और मुक्ति प्राप्त कर सके।",
            "gujrati": "ભગવદ ગીતા નો પંદરાવાં અધ્યાય \"પુરુષોત્તમ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ પુરુષોત્તમ તરીકે ઓળખાય છે જે અમર, અવિનાશી અને પરમ દૈવી હોવું માટે પરિચિત છે. તે વર્ણન કરે છે કે વ્યક્તિગત આત્મા (જીવાત્મા) અને પરમ આત્મા (પરમાત્મા) વચ્ચે ચલી રહેલા શાશ્વત સંબંધ નું વર્ણન કરે છે. કૃષ્ણ વ્યાપક વૃક્ષનું તુલનાત્મક ઉદાહરણ આપે છે, જે ઉપરથી જડી રહ્યું છે અને નીચે ડાંભલા બ્રાંચ છે, જે તે પદાર્થી વિશ્વને તેના ગુણો (ગુણ), કર્મો (કર્મ) અને રૂટ્સ (ઇચ્છાઓ) સાથે પ્રતિનિધિત કરે છે. તે સલાહ આપે છે કે પરમ આત્મા માં શરણ લેવીની આવશ્યકતા છે કે, જેથી પદાર્થી વિશ્વને પાર કરી શકે અને મોક્ષ પ્રાપ્ત કરી શકે."
        }
    },
    {
        "chapter_number": 16,
        "title": {
            "english": "Daivasura Sampad Vibhaga Yoga",
            "hindi": "दैवासुर संपद विभाग योग",
            "gujrati": "દૈવાસુર સંપદ વિભાગ યોગ"
        },
        "image": "assets/images/1.jpeg",
        "description": {
            "english": "The sixteenth chapter of the Bhagavad Gita is \"Daivasura Sampad Vibhaga Yoga\". In this chapter, Krishna discusses the divine and demonic qualities inherent in beings. He contrasts the qualities that lead to liberation and those that bind one to worldly existence. Krishna emphasizes cultivating divine qualities such as fearlessness, purity, truthfulness, and detachment from worldly desires. He warns against demonic traits like hypocrisy, arrogance, and ignorance, which obstruct spiritual growth. Krishna advises seeking divine virtues to attain spiritual fulfillment and liberation from material entanglements.",
            "hindi": "भगवद गीता का सोलहवां अध्याय \"दैवासुर संपद विभाग योग\" है। इस अध्याय में, कृष्ण मनुष्यों में प्राकृतिक रूप से मौजूद दैवी और राक्षसी गुणों पर चर्चा करते हैं। उन्होंने उन गुणों का वर्णन किया है जो मुक्ति की ओर ले जाते हैं और उन गुणों का विरोध किया है जो किसी को पदार्थी अस्तित्व में बांधते हैं। कृष्ण ने दिव्य गुणों को विकसित करने का महत्व दिया है जैसे कि निर्भयता, पवित्रता, सत्यवत्ता और पदार्थी इच्छाओं से अलगी। उन्होंने चेतावनी दी है राक्षसी गुणों जैसे कि कपट, अभिमान और अज्ञान से, जो आध्यात्मिक विकास में बाधा डालते हैं। कृष्ण ने सलाह दी है दिव्य गुणों की खोज करने के लिए, आध्यात्मिक पूर्णता और पदार्थी उलझनों से मुक्ति प्राप्त करने के लिए।",
            "gujrati": "ભગવદ ગીતા નો સોળામાં અધ્યાય \"દૈવાસુર સંપદ વિભાગ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ બીજીયા અને રાક્ષસાઈગુણો પર ટીપામાં આવે છે જે પરિસ્થિતિઓ માટે સંકરણ કરે છે. તે જીવો માટે મુક્તિ પર લઈ જાય છે અને તેની બાજુ માટે જે કેટલીક બાંધકો માટે બાધક છે ગુણો પર વિચાર કરે છે. કૃષ્ણ દિવ્ય ગુણો તેમજે જેવા મુક્તિ માટે પવિત્રતા, નિર્ભયતા, સત્યનિષ્ઠા અને પદાર્થી ઇચ્છાઓ છોડી દવે છે તેવી પ્રથમોજ્ઞ મહત્વ આપે છે. તે અધ્યાત્મિક વિકાસ માટે હાનિકર ગુણો જેમ કપટ, અભિમાન અને અજ્ઞાન બંધાવે છે કે સાવધાન થઈ રહ્યાં છે. કૃષ્ણ સુચવે છે પૂરી કરવા માટે અથવા પદાર્થી ઉલઝણની વિમુક્તિ પ્રાપ્ત કરવા માટે દિવ્ય ગુણો શોધવા માટે."
        }
    },
    {
        "chapter_number": 17,
        "title": {
            "english": "Shraddhatraya Vibhaga Yoga",
            "hindi": "श्रद्धात्रय विभाग योग",
            "gujrati": "શ્રદ્ધાત્રય વિભાગ યોગ"
        },
        "image": "assets/images/1.jpeg",
        "description": {
            "english": "The seventeenth chapter of the Bhagavad Gita is \"Shraddhatraya Vibhaga Yoga\". In this chapter, Krishna explains the threefold division of faith based on one's predominant mode of material nature (guna). He discusses the influence of faith on actions, worship, and diet. Krishna outlines the characteristics of each type of faith: sattvic (pure), rajasic (passionate), and tamasic (dark). He emphasizes that one's faith determines their nature and actions, guiding their spiritual journey and ultimate destination.",
            "hindi": "भगवद गीता का सत्रहवां अध्याय \"श्रद्धात्रय विभाग योग\" है। इस अध्याय में, कृष्ण व्यक्ति की प्रमुख प्रकृति (गुण) के आधार पर श्रद्धा के त्रैतीय विभाजन को समझाते हैं। उन्होंने कर्म, पूजा और आहार पर श्रद्धा के प्रभाव पर चर्चा की है। कृष्ण ने प्रत्येक प्रकार की श्रद्धा की विशेषताओं का वर्णन किया है: सात्त्विक (शुद्ध), राजसिक (उत्साही), और तामसिक (अंधकारमय)। उन्होंने इस बात पर जोर दिया है कि किसी की श्रद्धा उनकी प्रकृति और क्रियाओं को निर्धारित करती है, उनकी आध्यात्मिक यात्रा को मार्गदर्शन करती है और उनकी अंतिम गति को निर्धारित करती है।",
            "gujrati": "ભગવદ ગીતા નો સત્રાસમાં અધ્યાય \"શ્રદ્ધાત્રય વિભાગ યોગ\" છે. આ અધ્યાયમાં, કૃષ્ણ વ્યક્તિ દ્વારા પ્રમુખ પ્રકૃતિ (ગુણ) પર આધારિત અનુશાસન માંથી શ્રદ્ધા ત્રય વિભાગ વર્ણવવામાં આવે છે. ઉન્હે કર્મ, પૂજા અને આહાર પર શ્રદ્ધાના પ્રભાવ પર ચર્ચા કરી છે. કૃષ્ણ પ્રત્યેક પ્રકારની શ્રદ્ધાના લક્ષણોનું વર્ણન કર્યું છે: સાત્વિક (પવિત્ર), રાજસિક (ઉત્સાહી), અને તામસિક (અંધકારમય)। તે જોર આપે છે કે કોઈની શ્રદ્ધા તેમની સ્વભાવ અને કર્મો ને નિર્ધારિત કરે છે, તેમની આધ્યાત્મિક માર્ગદર્શન અને અંતિમ લક્ષ્યને નિર્ધારિત કરે છે."
        }
    },
    {
        "chapter_number": 18,
        "title": {
            "english": "Moksha Sannyasa Yoga",
            "hindi": "मोक्ष संन्यास योग",
            "gujrati": "મોક્ષ સંન્યાસ યોગ"
        },
        "image": "assets/images/1.jpeg",
        "description": {
            "english": "The eighteenth chapter of the Bhagavad Gita is \"Moksha Sannyasa Yoga\". In this final chapter, Krishna summarizes the essence of all knowledge and teachings previously imparted. He discusses the paths of renunciation (sannyasa) and selfless action (karma yoga), emphasizing the importance of performing one's duties without attachment to the results. Krishna explains that true renunciation is not abandoning actions but renouncing the ego and selfish desires that bind one to worldly attachments. He emphasizes devotion to the Supreme Being as the ultimate path to liberation (moksha). Krishna concludes by urging Arjuna to reflect on his teachings and choose his path decisively.",
            "hindi": "भगवद गीता का अठारहवां और अंतिम अध्याय \"मोक्ष संन्यास योग\" है। इस अंतिम अध्याय में, कृष्ण ने पहले दिए गए सभी ज्ञान और शिक्षा के सार को संक्षेप में सारांशित किया है। उन्होंने त्याग (संन्यास) और निष्काम कर्म (कर्म योग) के मार्ग पर चर्चा की है, जिसमें एक्का करने की महत्वकांक्षा बिना अपनी कर्तव्यों का नतीजों के साथ आसक्ति के बिना करने के महत्व पर जोर दिया है। कृष्ण ने बताया है कि वास्तविक त्याग क्रियाओं को छोड़ना नहीं है, बल्कि अहंकार और स्वार्थी इच्छाओं को छोड़ना है, जो किसी को पदार्थी अटैचमेंट से बांधते हैं। उन्होंने मोक्ष (मोक्ष) के लिए अंतिम पथ के रूप में परम प्राण की भक्ति को महत्वपूर्ण बताया है। कृष्ण अर्जुन को अपने उपदेशों पर विचार करने और अपने मार्ग को निर्णय से चुनने की सलाह देते हैं।",
            "gujrati": "ભગવદ ગીતા નો અઢારૂં અને અંતીમ અધ્યાય \"મોક્ષ સંન્યાસ યોગ\" છે. આ અંતિમ અધ્યાયમાં, કૃષ્ણ ને પહેલાંનો અધારિત સર્વ જ્ઞાન અને શિક્ષણમાંથી સારાંશિત કરવામાં આવ્યો છે. તે ત્યાગ (સંન્યાસ) અને સ્વાર્થી કાર્ય (કર્મ યોગ) ના માર્ગો પર ચર્ચા કરે છે, જેમણે તમામ ફળો પર આસક્તિ વગર તેમના કર્તવ્યો નિષ્કામ રીતે પુર્ણ કરવાની મહત્વકાંક્ષાને જોર આપ્યો છે. કૃષ્ણ ને વાસ્તવિક ત્યાગ કરવો અર્થક નહીં, પરંતુ અહંકાર અને સ્વાર્થી ઇચ્છાઓ ને ત્યાગ કરવું છે, જે વૈશ્વિક જોડાણો સાથે કોઈને મુક્ત રાખે છે. તે અંતિમ મોક્ષ (મોક્ષ) માટે પરમ પ્રત્યક પર ભક્તિ પર જોર આપ્યો છે. કૃષ્ણ આર્જુન ને તેમના શિક્ષણો પર પરિવીક્ષણ કરવા અને તેના માર્ગ પસંદ કરવા પર આકર્ષી છે."
        }
    }
]